[Default]
Variant0=Extended Rod
Variant1=Retracted Rod

[CZ]
Variant0=Vysunutý
Variant1=Zasunutý

[DE]
Variant0=Ausgefahren
Variant1=Eingefahren

[PL]
Variant0=Wysunięte tłoczysko
Variant1=Wsunięte tłoczysko

[HU]
Variant0=Kitolt dugattyúrúd
Variant1=Behúzott dugattyúrúd
